Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1872.html.tmx
Source language: sme
Languages: nob

source: Girjeráju fágalašvuohta
nob: Bibliotekfaglig

source: Sámedikki girjerádju lea oassi Sámedikki hálddahusas .
nob: Sametingets bibliotek er en del av Sametingets administrasjon .

source: Bibliotehkas lea Norgga stuorámus girječoakkáldat ja eará ávdnasat sámegillii ja sámi dilálašvuođaid birra .
nob: Biblioteket har Norges største samling av bøker og annet materiell på samisk språk og om samiske forhold .

source: Girjerádju lea rabas buohkaide .
nob: Biblioteket er åpent for alle .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pรฅl .

source: Maŋimustá rievdaduvvon 06.03.2009
nob: Sist endret 06.03.2009

source: Sámi bibliografiija Nationalbiblioteket hálddaša Sámi bibliografiija Norggas .
nob: Samisk bibliografi Samisk bibliografi i Norge forvaltes av Nasjonalbiblioteket .

source: Maiddái Ruoŧas ja Suomas ráhkaduvvojit sámi bibliografiijat .
nob: Også i Sverige og Finland utarbeides samiske bibliografier .

source: Eanet dieđut daid birra leat gurotbeale fálus .
nob: Du finner mer informasjon om dem i venstremenyen .

source: Sámi girjerájut Sámediggi lea ráhkadan listta mii čájeha sámi girjerájuid , ja eará girjerájuid main leat sámi čoakkáldagat ja gáldut .
nob: Samiske bibliotek Sametinget har utarbeidet oversikter over samiske bibliotek , og andre bibliotek med samiske samlinger og kilder .

source: Sámi girjekátalogaid gáldut Sámi sierrabibliotehka kataloga lea Bibsys Ask:s .
nob: Samiske databaser Samisk spesialbibliotek har katalogen sin i Bibsys Ask .

source: Neahtas leat maid eará diehtovuođut sámi sisdoaluin .
nob: Du finner også andre databaser med samisk innhold på nett .

source: Oza ja gávnna-fálus bajimuččas gávnnat máŋga dain .
nob: Under menyen Søk og finn øverst finner du flere av dem.

source: Doarjja sámi čoakkáldagaide Sámediggi lea ásahan doarjjaortnega daid girjerájuid ja ásahusaid várás , mat háliidit ásahit dahje viiddidit sámi čoakkáldagaideaset .
nob: Tilskudd til samiske samlinger Sametinget har etablert en tilskuddsordning til bibliotek og institusjoner som ønsker å etablere eller utvide sin samiske samling .

source: Almmuheapmi dáhpáhuvvá jahkásaččat ja juolludeapmi dáhpáhuvvá Sámedikki vuoruhemiid vuođul .
nob: Kunngjøring skjer årlig og tildeling på bakgrunn av Sametingets prioriteringer .

source: Girjebusset Sámediggi Norggas juolluda jahkásaččat doarjagiid girjebusseháhkamiidda ja - jođiheapmái sámi ássanguovlluin Norggas .
nob: Bokbusser Sametinget i Norge bevilger årlig tilskudd til investeringer og drift av bokbusser i samiske bosettingsområder i Norge .

source: Maiddái Ruoŧas ja Suomas leat girjebusset mat bálvalit sámi geavaheddjiid .
nob: Også i Sverige og Finland finnes det bokbusser som betjener samiske brukere .
